{
  "id": 512,
  "site": 1024,
  "device": 1326,
  "check": 1024,
  "networkbgp": 48,
  "fields": 256,
  "type": 512,
  "alert": 512,
  "score": 512,
  "index": 256,
  "alertv7": 256,
  "source": 512,
  "rancid": 512,
  "status": 1024,
  "hostname": 584,
  "ops": 942,
  "sfdc": 3046,
  "net": 3064,
  "critical": 74,
  "severity": 512,
  "information": 512,
  "timestamp": 512,
  "nagios": 512,
  "host": 536,
  "ops0": 512,
  "netmonitor2": 228,
  "id site": 512,
  "check networkbgp": 48,
  "fields type": 256,
  "type alert": 512,
  "alert score": 256,
  "score 3": 512,
  "0 type": 256,
  "alert index": 256,
  "index alertv7": 256,
  "alertv7 source": 256,
  "source site": 512,
  "rancid status": 512,
  "status check": 264,
  "ops sfdc": 942,
  "sfdc net": 3046,
  "net status": 512,
  "status critical": 72,
  "critical severity": 72,
  "severity 3": 206,
  "3 information": 206,
  "nagios host": 512,
  "host ops0": 512,
  "ops0 netmonitor2": 228,
  "netmonitor2 1": 228,
  "net id": 256,
  "0 source": 256,
  "frf": 124,
  "sp1": 202,
  "repdir1": 44,
  "networkdeviceping": 272,
  "null": 44,
  "ib": 1872,
  "ok": 448,
  "packet": 454,
  "loss": 454,
  "cmd": 250,
  "ping": 690,
  "c3": 230,
  "stderr": 250,
  "stdout": 250,
  "bytes": 902,
  "data": 230,
  "n64": 672,
  "icmpseq": 672,
  "ttl": 672,
  "time": 902,
  "ms": 896,
  "n": 236,
  "statistics": 230,
  "n3": 224,
  "packets": 230,
  "transmitted": 230,
  "received": 230,
  "400ms": 150,
  "nrtt": 224,
  "min": 224,
  "avg": 224,
  "max": 224,
  "mdev": 224,
  "device sp1": 70,
  "sp1 repdir1": 44,
  "repdir1 1": 44,
  "1 frf": 104,
  "check networkdeviceping": 272,
  "networkdeviceping fields": 68,
  "status null": 44,
  "null check": 44,
  "networkdeviceping hostname": 136,
  "frf ib": 74,
  "ib sfdc": 1872,
  "status ok": 440,
  "ok severity": 440,
  "information 0": 224,
  "0 packet": 448,
  "packet loss": 454,
  "net device": 242,
  "net cmd": 230,
  "cmd ping": 230,
  "ping c3": 230,
  "c3 0": 230,
  "net stderr": 230,
  "stderr stdout": 230,
  "stdout ping": 230,
  "net 10": 902,
  "84 bytes": 230,
  "bytes data": 230,
  "data n64": 224,
  "n64 bytes": 672,
  "bytes sp1": 42,
  "icmpseq 1": 224,
  "1 ttl": 224,
  "ttl 57": 120,
  "57 time": 120,
  "time 0": 666,
  "ms n64": 448,
  "icmpseq 2": 224,
  "2 ttl": 224,
  "icmpseq 3": 224,
  "3 ttl": 224,
  "ms n": 224,
  "net ping": 230,
  "ping statistics": 230,
  "statistics n3": 224,
  "n3 packets": 224,
  "packets transmitted": 230,
  "transmitted 3": 224,
  "3 received": 224,
  "received 0": 224,
  "loss time": 230,
  "time 400ms": 150,
  "400ms nrtt": 150,
  "nrtt min": 224,
  "min avg": 224,
  "avg max": 224,
  "max mdev": 224,
  "mdev 0": 224,
  "ms device": 224,
  "networkdeviceping score": 68,
  "lon": 2024,
  "ssw1": 312,
  "networkosversion": 120,
  "missing": 204,
  "cisco": 138,
  "ios": 42,
  "software": 144,
  "catalyst": 42,
  "l3": 42,
  "switch": 42,
  "cat4500e": 42,
  "entservicesk9": 42,
  "version": 66,
  "sg3": 42,
  "release": 48,
  "fc3": 42,
  "technical": 42,
  "support": 42,
  "http": 42,
  "www": 42,
  "com": 42,
  "techsupportcopyright": 42,
  "systems": 48,
  "inc": 48,
  "compiled": 48,
  "thu": 42,
  "dec": 42,
  "netmonitor1": 284,
  "site lon": 464,
  "lon device": 232,
  "device ssw1": 130,
  "1 lon": 692,
  "lon check": 232,
  "check networkosversion": 120,
  "lon rancid": 232,
  "status missing": 204,
  "missing check": 204,
  "networkosversion hostname": 60,
  "hostname ssw1": 56,
  "lon ops": 660,
  "severity 4": 304,
  "4 information": 304,
  "information cisco": 48,
  "cisco ios": 42,
  "ios software": 42,
  "software catalyst": 42,
  "catalyst 4500": 42,
  "4500 l3": 42,
  "l3 switch": 42,
  "switch software": 42,
  "software cat4500e": 42,
  "cat4500e entservicesk9": 42,
  "entservicesk9 version": 42,
  "version 15": 42,
  "2 sg3": 42,
  "sg3 release": 42,
  "release software": 48,
  "software fc3": 42,
  "fc3 technical": 42,
  "technical support": 42,
  "support http": 42,
  "http www": 42,
  "www cisco": 42,
  "cisco com": 42,
  "com techsupportcopyright": 42,
  "techsupportcopyright 1986": 42,
  "2013 cisco": 42,
  "cisco systems": 48,
  "systems inc": 48,
  "inc compiled": 48,
  "compiled thu": 42,
  "thu 19": 42,
  "19 dec": 42,
  "dec 13": 42,
  "54 device": 42,
  "lon timestamp": 232,
  "ops0 netmonitor1": 284,
  "netmonitor1 1": 284,
  "sandir2": 850,
  "401ms": 58,
  "sandir2 1": 850,
  "time 401ms": 58,
  "401ms nrtt": 58,
  "networkciscocpu": 88,
  "cpu": 40,
  "usage": 40,
  "percent": 40,
  "check networkciscocpu": 88,
  "networkciscocpu hostname": 44,
  "information cpu": 40,
  "cpu usage": 40,
  "g22": 40,
  "ssw1 g22": 40,
  "g22 01": 40,
  "sandir1": 726,
  "sandir1 1": 726,
  "isw1": 312,
  "device isw1": 120,
  "0 lon": 812,
  "hostname isw1": 50,
  "lon ib": 204,
  "g02": 52,
  "lo0": 192,
  "g02 01": 52,
  "ping lo0": 42,
  "lo0 ssw1": 90,
  "bytes lo0": 108,
  "ttl 251": 54,
  "251 time": 54,
  "n lo0": 42,
  "lo0 isw1": 82,
  "ttl 252": 42,
  "252 time": 42,
  "bkw1": 86,
  "device bkw1": 46,
  "a17": 50,
  "a17 01": 50,
  "f20": 58,
  "f20 01": 58,
  "con": 290,
  "srv1": 238,
  "oob": 214,
  "interface": 90,
  "device con": 94,
  "con srv1": 238,
  "hostname con": 38,
  "lon oob": 214,
  "oob sfdc": 214,
  "interface 3": 90,
  "3 con": 90,
  "bytes interface": 54,
  "ttl 60": 42,
  "60 time": 42,
  "hlb2": 40,
  "a12": 56,
  "a12 01": 56,
  "hlb1": 42,
  "c17": 56,
  "c17 01": 56,
  "dsw1": 36,
  "b19": 56,
  "b19 01": 56,
  "par": 70,
  "ta1": 44,
  "ta1 a17": 44,
  "01 par": 44,
  "par ib": 40,
  "networknexusmodule": 144,
  "spn": 72,
  "unsupported": 72,
  "architecture": 144,
  "check networknexusmodule": 144,
  "networknexusmodule fields": 36,
  "networknexusmodule hostname": 72,
  "information spn": 72,
  "spn device": 72,
  "device unsupported": 72,
  "unsupported architecture": 72,
  "architecture hostname": 72,
  "net architecture": 72,
  "networknexusmodule score": 36,
  "networknexuspsu": 88,
  "drawing": 44,
  "current": 46,
  "check networknexuspsu": 88,
  "networknexuspsu hostname": 44,
  "drawing current": 44,
  "nvtsbiddeviceping": 176,
  "check nvtsbiddeviceping": 176,
  "nvtsbiddeviceping fields": 44,
  "nvtsbiddeviceping hostname": 88,
  "nvtsbiddeviceping score": 44,
  "psw1": 48,
  "g23": 62,
  "g23 01": 62,
  "srv1 f20": 46,
  "0 device": 42,
  "ia2": 870,
  "na71": 44,
  "site ia2": 160,
  "ia2 device": 80,
  "na71 sandir2": 44,
  "1 ia2": 674,
  "ia2 check": 80,
  "ia2 rancid": 80,
  "ia2 ib": 470,
  "ttl 58": 288,
  "58 time": 288,
  "ia2 timestamp": 80,
  "ia2 ops": 80,
  "sp3": 124,
  "bakdir2": 96,
  "device sp3": 38,
  "sp3 bakdir2": 44,
  "bakdir2 1": 96,
  "mgtdir1": 86,
  "one": 40,
  "psu": 40,
  "mgtdir1 1": 86,
  "information one": 40,
  "one psu": 40,
  "psu drawing": 40,
  "current 7500": 40,
  "na70": 52,
  "net171": 50,
  "architecture net171": 50,
  "net171 device": 50,
  "sp2": 184,
  "device sp2": 58,
  "sp2 bakdir2": 52,
  "bytes sp2": 42,
  "moddir1": 138,
  "sp2 moddir1": 52,
  "moddir1 3": 66,
  "3 ia2": 36,
  "na82": 50,
  "cs35": 44,
  "cs35 sandir2": 44,
  "na90": 44,
  "cs44": 72,
  "cs44 sandir2": 44,
  "moddir2": 132,
  "moddir2 1": 58,
  "cs36": 36,
  "cs36 sandir1": 36,
  "hnd": 532,
  "ap8": 52,
  "site hnd": 96,
  "hnd device": 48,
  "1 hnd": 436,
  "hnd check": 48,
  "hnd rancid": 48,
  "hnd ib": 292,
  "hnd timestamp": 48,
  "hnd ops": 48,
  "sp1 moddir1": 42,
  "sp2 moddir2": 50,
  "moddir2 3": 44,
  "cs75": 44,
  "cs75 sandir1": 44,
  "sp1 mgtdir1": 50,
  "ia4": 298,
  "site ia4": 52,
  "moddir1 1": 44,
  "1 ia4": 246,
  "ia4 ib": 180,
  "ttl 56": 60,
  "56 time": 60,
  "ap6": 60,
  "sp1 moddir2": 52,
  "ap6 sandir1": 52,
  "ph2": 1030,
  "site ph2": 204,
  "ph2 device": 102,
  "1 ph2": 710,
  "ph2 check": 100,
  "ph2 rancid": 102,
  "ph2 ib": 524,
  "ph2 timestamp": 100,
  "ph2 ops": 102,
  "c5": 42,
  "iad4": 42,
  "c5 iad4": 42,
  "na118": 44,
  "cs49": 50,
  "na101": 42,
  "sp3 moddir1": 44,
  "2 ph2": 50,
  "lo3": 40,
  "3 ph2": 66
}