{"site": 717, "mcatl": 717, "device": 717, "vendor": 717, "fortinet": 26, "platform": 717, "version": 817, "v6": 24, "build1966": 24, "ga": 28, "timestamp": 717, "syslocation": 717, "raw": 717, "atl1": 1224, "datacenter": 18, "snmpenginetime": 717, "site mcatl": 717, "mcatl device": 515, "vendor fortinet": 26, "fortinet platform": 24, "version v6": 24, "v6 4": 24, "9 build1966": 24, "build1966 220421": 24, "220421 ga": 24, "ga timestamp": 26, "syslocation raw": 601, "raw atl1": 30, "datacenter snmpenginetime": 18, "fgt3700d": 16, "atlanta": 22, "platform fgt3700d": 16, "fgt3700d version": 16, "raw atlanta": 22, "f511x": 50, "big": 50, "ip": 50, "build": 50, "network": 23, "closet": 23, "vendor f511x": 50, "f511x platform": 50, "platform big": 50, "big ip": 50, "version 15": 124, "1 build": 50, "build 0": 50, "timestamp 1723830761413": 32, "1723830761413 syslocation": 16, "raw network": 23, "network closet": 23, "closet 1": 23, "1 snmpenginetime": 23, "timestamp 1723830761412": 29, "cisco": 608, "nx": 487, "n3kc3172tqxl10gt": 282, "i7": 85, "vendor cisco": 608, "cisco nx": 487, "nx platform": 316, "platform n3kc3172tqxl10gt": 282, "n3kc3172tqxl10gt version": 219, "version 7": 111, "3 i7": 85, "i7 7": 85, "7 timestamp": 207, "timestamp 1723829426298": 51, "1723829426298 syslocation": 38, "atl1 snmpenginetime": 136, "timestamp 1723829426296": 37, "1723829426296 syslocation": 31, "mcatl syslocation": 200, "version timestamp": 24, "timestamp 1723830761411": 34, "timestamp 1723829426297": 52, "1723829426297 syslocation": 43, "version 6": 21, "timestamp 1723830726012": 33, "1723830726012 syslocation": 32, "timestamp 1723830726007": 29, "1723830726007 syslocation": 20, "timestamp 1723830726011": 30, "1723830726011 syslocation": 29, "timestamp 1723830726009": 27, "1723830726009 syslocation": 24, "timestamp 1723830726013": 34, "1723830726013 syslocation": 27, "cat29xxstack": 120, "cisco platform": 107, "platform cat29xxstack": 120, "cat29xxstack version": 106, "timestamp 1723830726008": 24, "1723830726008 syslocation": 22, "timestamp 1723830761414": 35, "timestamp 1723830761410": 31, "timestamp 1723830761415": 41, "class": 1218, "raw class": 609, "6 timestamp": 49, "timestamp 1723830726010": 26, "1723830726010 syslocation": 22, "timestamp 1723830726014": 28, "1723830726014 syslocation": 24, "n1": 23, "timestamp 1723829426299": 53, "1723829426299 syslocation": 41, "lantronix": 15, "slc": 15, "vendor lantronix": 15, "platform slc": 15, "timestamp 1723830761416": 33, "cmc": 31, "atl": 638, "1 atl": 575, "atl version": 189, "timestamp 1723829426300": 19, "p04": 266, "atl vendor": 449, "1723830761415 syslocation": 17, "p06": 207, "cld": 21, "cor": 20, "grok": 1194, "class cor": 20, "grok atl1": 1194, "atl1 grok": 481, "atl1 class": 481, "version 9": 352, "p04 atl": 20, "1 timestamp": 26, "p06 atl": 20, "epld": 267, "mi": 178, "fpga": 267, "io": 89, "q01": 127, "epld mi": 178, "mi fpga": 178, "fpga 2": 89, "2 vendor": 89, "nx site": 69, "epld io": 89, "io fpga": 89, "q01 atl": 18, "dsc": 16, "pd1": 18, "syslocation class": 116, "class dsc": 16, "dsc grok": 16, "atl1 raw": 116, "n1 1": 22, "11 timestamp": 77, "dst": 36, "1723829426300 syslocation": 15, "class dst": 36, "dst grok": 18, "dst snmpenginetime": 18, "n5kc5696q": 16, "platform n5kc5696q": 16, "n5kc5696q version": 16, "eor": 56, "9 timestamp": 157, "class eor": 56, "eor grok": 28, "eor snmpenginetime": 26, "n3kc3172pqxl10ge": 52, "platform n3kc3172pqxl10ge": 52, "n3kc3172pqxl10ge version": 42, "smu": 100, "nxos": 100, "cscwe41327": 59, "n9kall": 100, "lib32n9000": 100, "nx smu": 100, "smu version": 100, "version nxos": 100, "nxos cscwe41327": 59, "cscwe41327 n9kall": 59, "n9kall 1": 100, "11 lib32n9000": 59, "lib32n9000 site": 100, "mgt": 392, "mgt1": 190, "e7": 114, "class mgt": 392, "mgt grok": 239, "device mgt1": 190, "7 e7": 114, "e7 timestamp": 114, "mgt snmpenginetime": 152, "0x10": 147, "n9kc9348gcfxp": 83, "fpga 0x10": 147, "0x10 device": 64, "0x10 platform": 83, "platform n9kc9348gcfxp": 83, "cscwa67084": 41, "nxos cscwa67084": 41, "cscwa67084 n9kall": 41, "9 lib32n9000": 41, "mgt1 p04": 76, "1723830761414 syslocation": 15, "0x13": 19, "fpga 0x13": 19, "0x13 device": 19, "mgt1 p06": 61, "1723830761410 syslocation": 19, "mgt1 q01": 40, "version 17": 47, "plb1": 21, "plb": 44, "class plb": 44, "plb grok": 22, "plb snmpenginetime": 22, "plb2": 21, "1723830761416 syslocation": 19, "vcmp": 36, "guest": 36, "ip vcmp": 36, "vcmp guest": 36, "guest version": 36, "tor": 624, "tor1": 156, "class tor": 624, "tor grok": 376, "device tor1": 156, "tor1 p04": 72, "tor snmpenginetime": 248, "tor1 p06": 51, "tor1 q01": 30, "tor2": 156, "device tor2": 156, "tor2 p04": 72, "tor2 p06": 51, "tor2 q01": 30}