{
  "period": 38622,
  "month": 3465,
  "instance": 38622,
  "site": 38622,
  "pod106": 176,
  "metric": 38622,
  "internet": 20898,
  "avail": 6149,
  "cc": 17144,
  "end": 38622,
  "start": 38622,
  "updated": 38622,
  "percentage": 308976,
  "europe": 38622,
  "northamerica": 38622,
  "asia": 38622,
  "power": 120461,
  "p95": 77244,
  "na": 460599,
  "max": 115866,
  "oceania": 38622,
  "avg": 38622,
  "sum": 38622,
  "china": 39152,
  "period month": 3465,
  "month instance": 3465,
  "instance 2024": 38622,
  "05 site": 1733,
  "metric internet": 20898,
  "internet avail": 5622,
  "avail cc": 4286,
  "cc end": 17144,
  "end 2024": 38622,
  "0000 start": 38622,
  "start 2024": 38622,
  "0000 updated": 38622,
  "updated 2024": 38622,
  "0000 percentage": 30341,
  "percentage 99": 3884,
  "percentage europe": 38622,
  "europe 100": 3853,
  "0 percentage": 14736,
  "percentage northamerica": 38622,
  "northamerica 99": 2296,
  "percentage asia": 38622,
  "asia 100": 3754,
  "0 power": 5433,
  "power p95": 38622,
  "p95 na": 70053,
  "na power": 97711,
  "power max": 38622,
  "max na": 106952,
  "na percentage": 250708,
  "percentage oceania": 38622,
  "oceania na": 37944,
  "power avg": 38622,
  "avg na": 34027,
  "percentage max": 38622,
  "na sum": 37500,
  "sum na": 38622,
  "percentage p95": 38622,
  "na max": 36058,
  "percentage china": 38622,
  "china na": 38449,
  "latency": 5945,
  "internet latency": 5092,
  "latency cc": 4286,
  "northamerica na": 34191,
  "europe na": 34190,
  "asia na": 34250,
  "percentage na": 31921,
  "loss": 5092,
  "internet loss": 5092,
  "loss cc": 4286,
  "ttfb": 5092,
  "internet ttfb": 5092,
  "ttfb cc": 4286,
  "pod107": 176,
  "pod108": 176,
  "asia 99": 400,
  "pod109": 176,
  "pod112": 176,
  "europe 99": 574,
  "pod113": 176,
  "pod114": 176,
  "pod115": 176,
  "pod120": 176,
  "pod121": 176,
  "pod122": 176,
  "pod123": 176,
  "pod124": 176,
  "pod125": 176,
  "pod126": 176,
  "pod127": 176,
  "pod130": 176,
  "pod131": 176,
  "pod132": 176,
  "pod133": 176,
  "pod134": 176,
  "pod135": 176,
  "pod136": 176,
  "pod137": 176,
  "pod138": 176,
  "pod139": 176,
  "pod140": 176,
  "pod141": 176,
  "pod142": 176,
  "pod143": 176,
  "pod144": 176,
  "pod145": 176,
  "pod146": 176,
  "pod147": 176,
  "pod148": 176,
  "pod149": 176,
  "pod150": 176,
  "pod151": 176,
  "pod152": 176,
  "pod153": 176,
  "pod154": 176,
  "pod155": 176,
  "pod156": 176,
  "pod157": 176,
  "pod158": 176,
  "pod159": 176,
  "pod160": 176,
  "pod161": 176,
  "pod162": 176,
  "pod163": 176,
  "pod164": 176,
  "pod165": 176,
  "pod166": 176,
  "pod167": 176,
  "pod168": 176,
  "pod169": 176,
  "pod170": 176,
  "pod171": 176,
  "pod172": 176,
  "pod173": 176,
  "pod174": 176,
  "pod175": 176,
  "pod176": 176,
  "pod177": 176,
  "pod178": 176,
  "pod179": 176,
  "pod184": 176,
  "pod185": 176,
  "pod186": 176,
  "pod187": 176,
  "pod188": 176,
  "pod189": 176,
  "pod190": 176,
  "pod191": 176,
  "pod192": 176,
  "pod193": 176,
  "percentage 100": 2810,
  "pod194": 176,
  "pod195": 176,
  "pod196": 176,
  "pod197": 176,
  "pod204": 176,
  "pod205": 176,
  "pod206": 176,
  "pod207": 176,
  "pod208": 176,
  "pod209": 176,
  "pod210": 176,
  "pod211": 176,
  "pod212": 176,
  "pod213": 176,
  "pod214": 176,
  "pod215": 176,
  "pod216": 176,
  "pod217": 176,
  "pod218": 176,
  "pod219": 176,
  "pod220": 176,
  "pod221": 176,
  "pod222": 176,
  "pod223": 176,
  "pod226": 176,
  "pod227": 176,
  "pod228": 176,
  "pod229": 176,
  "pod234": 176,
  "pod235": 176,
  "pod238": 176,
  "pod239": 176,
  "pod240": 176,
  "pod241": 176,
  "pod242": 176,
  "pod243": 176,
  "pod244": 176,
  "pod245": 176,
  "pod246": 176,
  "pod247": 176,
  "pod248": 176,
  "pod249": 176,
  "pod250": 176,
  "pod251": 176,
  "pod252": 176,
  "pod253": 176,
  "pod254": 176,
  "pod255": 176,
  "pod256": 176,
  "pod257": 176,
  "pod258": 176,
  "pod259": 176,
  "pod260": 176,
  "pod261": 176,
  "pod262": 176,
  "pod263": 176,
  "pod264": 176,
  "pod265": 176,
  "pod266": 176,
  "pod267": 176,
  "pod268": 176,
  "pod269": 176,
  "pod270": 176,
  "pod271": 176,
  "pod272": 176,
  "pod273": 176,
  "pod274": 176,
  "pod275": 176,
  "pod276": 176,
  "pod277": 176,
  "pod278": 176,
  "pod279": 176,
  "pod280": 176,
  "pod281": 176,
  "pod282": 176,
  "pod283": 176,
  "pod284": 176,
  "pod285": 176,
  "pod286": 176,
  "pod287": 176,
  "pod288": 176,
  "pod289": 176,
  "pod290": 176,
  "pod291": 176,
  "pod292": 176,
  "pod293": 176,
  "pod294": 176,
  "pod295": 176,
  "pod296": 176,
  "pod297": 176,
  "pod298": 176,
  "pod299": 176,
  "pod300": 176,
  "pod301": 176,
  "pod302": 176,
  "pod303": 176,
  "pod304": 176,
  "pod305": 176,
  "pod306": 176,
  "pod307": 176,
  "pod308": 176,
  "pod309": 176,
  "pod310": 176,
  "pod311": 176,
  "pod312": 176,
  "pod313": 176,
  "pod314": 176,
  "pod315": 176,
  "pod328": 176,
  "pod329": 176,
  "pod807": 176,
  "pod94": 176,
  "pod95": 176,
  "am3": 730,
  "backbone": 2625,
  "site am3": 730,
  "am3 metric": 730,
  "metric backbone": 1975,
  "backbone latency": 853,
  "latency end": 1046,
  "qos": 1122,
  "backbone qos": 1122,
  "qos end": 374,
  "0000 sum": 1122,
  "qos 02": 374,
  "02 end": 374,
  "qos 13": 374,
  "13 end": 374,
  "dns": 1515,
  "external": 461,
  "metric dns": 1515,
  "dns external": 461,
  "external end": 461,
  "internal": 2108,
  "observed": 527,
  "dns internal": 1054,
  "internal observed": 527,
  "observed end": 527,
  "pingmesh": 527,
  "internal pingmesh": 527,
  "pingmesh end": 527,
  "edge": 3750,
  "metric edge": 3198,
  "edge backbone": 650,
  "backbone end": 650,
  "partner": 506,
  "edge partner": 506,
  "partner end": 506,
  "peering": 448,
  "edge peering": 448,
  "peering end": 448,
  "sfcc": 748,
  "acquisition": 1408,
  "edge sfcc": 748,
  "sfcc acquisition": 748,
  "acquisition end": 1408,
  "sfmc": 660,
  "edge sfmc": 660,
  "sfmc acquisition": 660,
  "transit": 738,
  "edge transit": 738,
  "transit end": 738,
  "inet": 527,
  "cidr": 527,
  "route": 527,
  "metric inet": 527,
  "inet cidr": 527,
  "cidr route": 527,
  "route end": 527,
  "0000 max": 2564,
  "metric internal": 1054,
  "internal avail": 527,
  "avail end": 1057,
  "reliability": 527,
  "internal reliability": 527,
  "reliability end": 527,
  "oceania 99": 186,
  "avail china": 530,
  "china end": 530,
  "loss end": 530,
  "ttfb end": 530,
  "loadbalancer": 4308,
  "conns": 872,
  "metric loadbalancer": 3480,
  "loadbalancer conns": 872,
  "conns end": 872,
  "cpu": 1744,
  "loadbalancer cpu": 1744,
  "cpu end": 872,
  "tmm": 872,
  "cpu tmm": 872,
  "tmm end": 872,
  "dr": 527,
  "risk": 527,
  "loadbalancer dr": 527,
  "dr risk": 527,
  "risk end": 527,
  "reqs": 596,
  "loadbalancer reqs": 596,
  "reqs end": 596,
  "throughput": 569,
  "loadbalancer throughput": 569,
  "throughput end": 569,
  "network": 4595,
  "actual": 919,
  "metric network": 4595,
  "network power": 4595,
  "power actual": 919,
  "actual end": 919,
  "0000 power": 4595,
  "contracted": 919,
  "null": 6945,
  "power contracted": 919,
  "contracted end": 919,
  "avg null": 2315,
  "null power": 4630,
  "p95 null": 2315,
  "max null": 2315,
  "null percentage": 2315,
  "estimated": 919,
  "power estimated": 919,
  "estimated end": 919,
  "specified": 919,
  "power specified": 919,
  "specified end": 919,
  "vendor": 919,
  "power vendor": 919,
  "vendor end": 919,
  "ar3": 730,
  "site ar3": 730,
  "ar3 metric": 730,
  "ast": 230,
  "site ast": 230,
  "ast metric": 230,
  "bom1": 203,
  "site bom1": 203,
  "bom1 metric": 203,
  "cdg": 738,
  "site cdg": 738,
  "cdg metric": 738,
  "mc": 2821,
  "latency mc": 613,
  "mc end": 1441,
  "cdg2": 181,
  "site cdg2": 181,
  "cdg2 metric": 181,
  "crz": 352,
  "site crz": 352,
  "crz metric": 352,
  "fra": 738,
  "site fra": 738,
  "fra metric": 738,
  "help": 729,
  "site help": 729,
  "help metric": 729,
  "hio": 230,
  "site hio": 230,
  "hio metric": 230,
  "hn3": 730,
  "site hn3": 730,
  "hn3 metric": 730,
  "hn4": 730,
  "site hn4": 730,
  "hn4 metric": 730,
  "hnd": 620,
  "site hnd": 620,
  "hnd metric": 620,
  "ia2": 730,
  "site ia2": 730,
  "ia2 metric": 730,
  "avg 2400": 172,
  "p95 2400": 172,
  "max 2400": 172,
  "ia4": 730,
  "site ia4": 730,
  "ia4 metric": 730,
  "ia5": 641,
  "site ia5": 641,
  "ia5 metric": 641,
  "ia6": 730,
  "site ia6": 730,
  "ia6 metric": 730,
  "ia7": 730,
  "site ia7": 730,
  "ia7 metric": 730,
  "it3": 730,
  "site it3": 730,
  "it3 metric": 730,
  "it4": 730,
  "site it4": 730,
  "it4 metric": 730,
  "lo2": 730,
  "site lo2": 730,
  "lo2 metric": 730,
  "lo3": 730,
  "site lo3": 730,
  "lo3 metric": 730,
  "ph2": 729,
  "site ph2": 729,
  "ph2 metric": 729,
  "rz1": 352,
  "site rz1": 352,
  "rz1 metric": 352,
  "s1": 231,
  "site s1": 231,
  "s1 metric": 231,
  "avail mc": 276,
  "loss mc": 276,
  "ttfb mc": 276,
  "metric mc": 1380,
  "mc edge": 552,
  "mc loadbalancer": 828,
  "s10": 231,
  "site s10": 231,
  "s10 metric": 231,
  "oceania 100": 491,
  "s11": 231,
  "site s11": 231,
  "s11 metric": 231,
  "s12": 231,
  "site s12": 231,
  "s12 metric": 231,
  "s13": 231,
  "site s13": 231,
  "s13 metric": 231,
  "s4": 231,
  "site s4": 231,
  "s4 metric": 231,
  "s5": 231,
  "site s5": 231,
  "s5 metric": 231,
  "s50": 231,
  "site s50": 231,
  "s50 metric": 231,
  "s51": 231,
  "site s51": 231,
  "s51 metric": 231,
  "s6": 231,
  "site s6": 231,
  "s6 metric": 231,
  "s7": 231,
  "site s7": 231,
  "s7 metric": 231,
  "s8": 231,
  "site s8": 231,
  "s8 metric": 231,
  "siteruntime": 724,
  "site siteruntime": 724,
  "siteruntime metric": 724,
  "ttd": 230,
  "site ttd": 230,
  "ttd metric": 230,
  "ukb": 620,
  "site ukb": 620,
  "ukb metric": 620,
  "xrd": 330,
  "site xrd": 330,
  "xrd metric": 330,
  "06 site": 1785,
  "northamerica 100": 2129,
  "week": 6877,
  "w19": 1695,
  "period week": 6877,
  "week instance": 6877,
  "2024 w19": 1695,
  "w19 site": 1695,
  "w21": 1718,
  "2024 w21": 1718,
  "w21 site": 1718,
  "w22": 1732,
  "2024 w22": 1732,
  "w22 site": 1732,
  "w23": 1732,
  "2024 w23": 1732,
  "w23 site": 1732,
  "day": 28280,
  "period day": 28280,
  "day instance": 28280,
  "21 site": 722,
  "07 site": 1695,
  "08 site": 1695,
  "09 site": 1695,
  "23 site": 1718,
  "24 site": 1718,
  "25 site": 1718,
  "26 site": 1718,
  "27 site": 1718,
  "28 site": 1718,
  "29 site": 1712,
  "30 site": 1732,
  "31 site": 1726,
  "01 site": 1726,
  "02 site": 1726,
  "03 site": 1726,
  "04 site": 1732
}